export const DataProject = [
  {
    id: 1,
    title: "نقشه کشی",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/modern.jpg",
  },
  {
    id: 2,
    title: "داربست",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/sonat.jpg",
  },
  {
    id: 3,
    title: "نقاشی",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/map.jpg",
  },
  {
    id: 4,
    title: "بتن ریزی",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/betonriz.jpg",
  },
  {
    id: 5,
    title: "تخریب",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/takhrib.jpg",
  },
  {
    id: 6,
    title: "نقاشی",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/map.jpg",
  },
  {
    id: 7,
    title: "داربست",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/sonat.jpg",
  },
  {
    id: 8,
    title: "نقشه کشی",
    text: "لورم ایپسوم متن ساختگی برای استفاده در طراحی حاوی هیچ محتوای خاصی نمیباشد برای تست از آن استفاده می شود",
    image: "/images/modern.jpg",
  },
];
